[
	["Акция «Играй как чемпион» проходит в магазинах «Гипермаркет Эссен» и «Эссен Грин» с 1 мая 2018 года по 15 июля 2018 года. Участие в акции могут принять только владельцы карт лояльности «Эссен. Моя семья» и «Мамина карта»."],
	["Акционным товаром являются наклейки в альбом «Играй как чемпион». Наклейки можно получить бесплатно, выполнив условия акции, альбом можно приобрести в период акции."],
	["При покупке в магазинах «Гипермаркет Эссен» и «Эссен Грин» любых товаров (за исключением алкогольной и табачной продукции) держатели карты лояльности за каждые полные 500 рублей в чеке, могут получить одну (1) упаковку с четырьмя (4) наклейками (пример: за 500 рублей в чеке вы получите одну упаковку с наклейками, за 1000 рублей в чеке вы получите две упаковки с наклейками) бесплатно. Наклейки возможно получить только на кассах магазинов, перечисленных в п.14. Количество наклеек рассчитывается по итоговой сумме чека после предоставления всех скидок."],
	["Не отходите от кассы без наклеек! Наклейки выдаются только в момент расчёта за покупку с 1 мая 2018 года по 15 июля 2018 года."],
	["Наличие в чеке товаров-партнеров акции дает право получить дополнительные упаковки с наклейками. Стоимость товара-партнера может быть ниже 500 рублей. Список товаров-партнеров будет изменяться согласно условиям акции. Информация о необходимом количестве приобретаемых товаров-партнеров для получения упаковки с наклейками указана в рекламных материалах в магазинах, на сайте WWW.ЭССЕН. РФ, также её можно получить по телефону горячей линии 8-800-100-62-62."],
	["Полная коллекция наклеек состоит из 120 наклеек. Всего в коллекции используются изображения 80 футболистов."],
	["Коллекция содержит 35 наклеек, на которых дополнительно расположены специальные QR-коды. Данные 35 наклеек можно отсканировать в мобильном приложении «Играй как чемпион»."],
	["Мобильное приложение «Играй как чемпион» является бесплатным. Требования к мобильному устройству для установки приложения: система Android 4.3. и выше, система iOS 8.0 и выше. Устройства с системой Windows не поддерживают приложение. Для доступа обязательно подключение к интернету. Возрастное ограничение приложения «Играй как чемпион» - для детей от 6 лет."],
	["Во время акции покупатели также могут приобрести альбом для коллекционирования наклеек по цене 199 рублей."],
	["В течении всего периода акции можно получить неограниченное количество упаковок с наклейками при условии их наличия в магазине."],
	["Обмен и возврат раскрытых упаковок с наклейками не допускается."],
	["Количество акционного товара ограниченно. Тираж наклеек для акции (призов) – 2 016 000 шт. Тираж альбомов для акции – 20 160 шт. Товар может отличаться по внешнему виду и техническим характеристикам от изображений в рекламе."],
	["Информацию об организаторе Акции, о правилах ее проведения, акционных товарах (призах), сроках, количестве акционных товаров, месте и порядке их получения Вы можете получить по телефону горячей линии: 8-800-100-62-62 или на сайте WWW.ЭССЕН. РФ"],
	["Эссен. Гипермаркет, г. Казань, ул. Кул Гали, 9А; Эссен. Гипермаркет, г. Лениногорск, ул. Чайковского, 14Б; Эссен. Гипермаркет, г. Йошкар-Ола, ул. Кирова, 6; Эссен. Гипермаркет, г. Вятские Поляны, ул. Ленина, 135Б; Эссен. Гипермаркет, г. Сарапул, пер. Дубровский 3-й, 4; Эссен. Гипермаркет, г. Нефтекамск, ул. Ленина, д 45Б; Эссен. Гипермаркет, г. Канаш, Янтиковское ш, 9; Эссен. Гипермаркет, г. Набережные Челны, ул. Низаметдинова Р.М., 6; Эссен. Гипермаркет, г. Набережные Челны, наб. им Габдуллы Тукая, 2; Эссен. Гипермаркет, г. Набережные Челны, пр-кт Яшьлек, 14; Эссен. Гипермаркет, г. Нижнекамск, ул. Гагарина, 25; Эссен. Гипермаркет, г. Нижнекамск, пр-кт Строителей, 55; Эссен. Гипермаркет, г. Елабуга, Окружное ш, 7А; Эссен. Гипермаркет, г. Елабуга, Окружное ш., 37А; Эссен. Гипермаркет, г. Альметьевск, ул. Ленина, 126; Эссен. Гипермаркет, г. Альметьевск, ул. Геофизическая, 1В; Эссен. Гипермаркет, г. Альметьевск, ул. Ризы Фахретдина, 7; Эссен. Гипермаркет, г. Азнакаево, ул. Г.Хасаншиной, 14б; Эссен. Гипермаркет, г. Нурлат, ул. Гиматдинова, 71А; Эссен. Гипермаркет, г. Бугульма, ул. Владимира Ленина, 145;Эссен. Гипермаркет, г. Чистополь, ул. Энгельса, 142; Эссен. Гипермаркет, г. Новочебоксарск, ул. Винокурова, 42; Эссен. Гипермаркет, г. Зеленодольск, пр-кт Строителей, 30; Эссен. Супермаркет, г. Набережные Челны, пр. Вахитова, 16; Эссен. Супермаркет, г. Набережные челны, пр. Чулман, 120"],
	["Алкогольная и табачная продукция в акции не участвует. Скидка по дисконтным картам на акционный товар не распространяется. Организатор акции оставляет за собой право изменить срок проведения акции. В период проведения акции не гарантируется наличие акционного товара в каждом магазине. В случае если запас акционного товара в месте его продажи подошел к концу, акция в отношении данного товара прекращается досрочно."],
	["Организатором акции является ООО «ТСС Ритейл Маркетинг» (ИНН 7714887775, КПП 771001001, 125047, г. Москва, РФ, 125047, г. Москва, ул. Гашека, д.6, этаж 8, помещение XV, комната 22-39 тел. 8-499-2-777-000)"],
	["При возникновении вопросов вы можете обращаться на почту : <a href=\"mailto:RuSupport@tccglobal.com\">RuSupport@tccglobal.com</a>"]
]
